{
    "HOME": {
      "TITLE": "Bonjour Angular avec ngx-translate !",
      "SELECT": "Changer la langue"
    },
    "BEET" :{
        "DESCRIPTION" :"Welcome to the self assessment Building Energy Efficiency Calculator (BEEC). This tool was created under the framework of the Euroclima+ program by the Copenhagen Centre of Energy Efficiency (C2E2), an Energy Efficiency hub institutionally part of the UNEP DTU Partnership.<br _ngcontent-yoi-c353=\"\"><br _ngcontent-yoi-c353=\"\"> The Energy Sustainable Municipal Buildings project is funded by Euroclima +, the flagship cooperation program of the European Union for environmental sustainability and climate change in Latin America. In Argentina, the French Development Agency (AFD) is in charge of the implementation. The National University of La Plata (UNLP) is the entity responsible and leader of the project for its execution. The Red Argentina de Municipios frente al Cambio Climático (RAMCC) and the Copenhagen Center for Energy Efficiency (C2E2) are the strategic partners for the realization of the project. <br _ngcontent-yoi-c353=\"\"><br _ngcontent-yoi-c353=\"\"><b _ngcontent-yoi-c353=\"\">About BEET</b><br _ngcontent-yoi-c353=\"\"> This self assessment Building Energy Efficiency Calculator (BEEC) is designed to provide individual users a preliminary rapid assessment platform where they can assess their building energy performance. The overall objective of BEET is three fold:<br _ngcontent-yoi-c353=\"\"> a. Support the development of a rapid assessment of the energy performance of individual buildings; <br _ngcontent-yoi-c353=\"\"> b. Create a comparative evaluation between the baseline energy performance with energy efficiency (EE) standards. <br _ngcontent-yoi-c353=\"\"> c. Share recommendations of potential EE measures across building components and systems. <br _ngcontent-yoi-c353=\"\"> The tool is intended to cater to the needs of municipalities and relevant stakeholders. The tool may be used for overall understanding of impact on overall building energy consumption profile with respect to various system and component level parameters. The target users may be energy managers, analysts, maintenance and operation professionals, technicians and any individual with basic know-how on buildings and energy efficiency."
    }
    

  }
  