{
  "HOME": {
    "TITLE": "sample engligh test!",
    "SELECT": "Choose language"
  },
  "BEEC": {
    "COMMON": {
      "DESCRIPTION": "Welcome to the self assessment Building Energy Efficiency Calculator (BEEC). This tool was created under the framework of the Euroclima+ program by the Copenhagen Centre of Energy Efficiency (C2E2), an Energy Efficiency hub institutionally part of the UNEP DTU Partnership.<br _ngcontent-yoi-c353=\"\"><br _ngcontent-yoi-c353=\"\"> The Energy Sustainable Municipal Buildings project is funded by Euroclima +, the flagship cooperation program of the European Union for environmental sustainability and climate change in Latin America. In Argentina, the French Development Agency (AFD) is in charge of the implementation. The National University of La Plata (UNLP) is the entity responsible and leader of the project for its execution. The Red Argentina de Municipios frente al Cambio Climático (RAMCC) and the Copenhagen Center for Energy Efficiency (C2E2) are the strategic partners for the realization of the project. <br _ngcontent-yoi-c353=\"\"><br _ngcontent-yoi-c353=\"\"><b _ngcontent-yoi-c353=\"\">About BEEC</b><br _ngcontent-yoi-c353=\"\"> This self assessment Building Energy Efficiency Calculator (BEEC) is designed to provide individual users a preliminary rapid assessment platform where they can assess their building energy performance. The overall objective of BEEC is three fold:<br _ngcontent-yoi-c353=\"\"> a. Support the development of a rapid assessment of the energy performance of individual buildings; <br _ngcontent-yoi-c353=\"\"> b. Create a comparative evaluation between the baseline energy performance with energy efficiency (EE) standards. <br _ngcontent-yoi-c353=\"\"> c. Share recommendations of potential EE measures across building components and systems. <br _ngcontent-yoi-c353=\"\"> The tool is intended to cater to the needs of municipalities and relevant stakeholders. The tool may be used for overall understanding of impact on overall building energy consumption profile with respect to various system and component level parameters. The target users may be energy managers, analysts, maintenance and operation professionals, technicians and any individual with basic know-how on buildings and energy efficiency.",
      "DISCLAIMER": "Disclaimer",
      "DISCLAIMER-TEXT": "The objective of the tool is to provide an indicative and holistic outcome on the building energy efficiency based on the user's input data. The tool does not replace the simulations and assessments from a full fledged tools and licensed software available in the market. The output results hence is recommended to be used for reference purpose only and may not be used for detailed or investment grade design and implementation activities.The tool is built based on technical literature data, available global and local standards, tool developers' knowledge and experience in the sector. Care has been taken to deliver the most possibly suitable platform. However, due to the challenges in availability of country specific data with respect to climate files, building envelope standards, equipment and appliances, energy efficiency applications, operations, technology and related resources, etc. we understand that there may be certain differences with other similar available online and licensed tools. All the assumptions have been listed in the Assumptions page.The information shared in this form will be used to asses the building performance and potential savings through energy efficient measures.",
      "BUILDINGS": "Buildings",
      "BUILDINGS-TEXT": "Energy efficiency calculator",
      "STEPLABEL1": "General Details",
      "STEPLABEL2": "Building Envelope Details",
      "STEPLABEL3": "Lighting",
      "STEPLABEL4": "HVAC",
      "STEPLABEL5": "Plugloads",
      "STEPLABEL6": "CO2 Emissions",
      "STEPLABEL7": "Input Data Summary",
      "STEPLABEL8": "Report",
      "ENTER_VALUE": "Enter value",
      "SELECT_UNITS": "Select units",
      "NOTE": "Note",
      "SELECT": "Select",
      "CLICKTORETURN":"Click to return",
      "NOTKNOWN_OPTION":"No, I don't know.",
      "FIELDVALUE_KNOWN_TEXT": "Enter the value in the cell and select the units from the drop down list.",
      "FIELDVALUE_KNOWN_OPTION": "Yes, I know."
    },
    "GENDETAILS": {
      "LOC_DETAILS_TITLE": "Location Details",
      "LOC_DETAILS_TEXT": "Please enter location details.",
      "LOC_DETAILS_NOTE_TEXT": "Select Province first and then Location.If exact location is not available, please select the nearest / most suitable location (or) reach out to us.",
      "LOC_DETAILS_COUNTRY": "Country",
      "LOC_DETAILS_COUNTRY_PLACEHOLDER": "Select country",
      "LOC_DETAILS_PROVINCE": "Province",
      "LOC_DETAILS_PROVINCE_PLACEHOLDER": "Select province",
      "LOC_DETAILS_LOCATION": "Location",
      "LOC_DETAILS_LOCATION_PLACEHOLDER": "Select location within the province",
      "BUILDING_DETAILS_TITLE": "Type of building",
      "BUILDING_DETAILS_TEXT": "Please select building type and its areas.",
      "BUILDING_DETAILS_NOTE_TEXT": "Please first select the building type and applicable building spaces from drop down list.If your building type is not available in the list, please select the most representative building type.",
      "BUILDING_DETAILS_TYPE": "Building type",
      "BUILDING_DETAILS_SPACES": "Building spaces",
      "BUILDING_FUN_DETAILS_TITLE": "Building preliminary functional details",
      "BUILDING_FUN_DETAILS_NOTE_TEXT": "Please enter details on number of floors, occupancy hours and built up area. You may select units in which you may want to enter for the building area value using the drop down button.",
      "BUILDING_FUN_DETAILS_FLOORS": "Number of floors",
      "BUILDING_FUN_DETAILS_OCCHRS": "Occupancy hours per week",
      "BUILDING_FUN_DETAILS_NETAREA": "Total built up area",
      "BUILDING_FUN_DETAILS_SQFEET": "Square feet",
      "BUILDING_FUN_DETAILS_SQMETER": "Square meter",
      "OCCUPANCY_TITLE": "Occupancy - People",
      "OCCUPANCY_TEXT": "Please share occupancy details for the building.",
      "OCCUPANCY_NOTE_TEXT": "Select from following options. For option C, standard values will be considered based on the building categories and spaces selected. More details on this is given in the Assumptions section.",
      "OCCUPANCY_PEOPLEOCCUPYING": "I only know the number of people occupying the building during normal working hours.",
      "OCCUPANCY_PEOPLEOCCUPYING_TEXT": "Number of people occupying the building",
      "OCCUPANCY_PEOPLEOCCUPYING_HINT": "Example for number of people input ",
      "OCCUPANCY_OCCDENSITY": "I know the occupant density of the building.",
      "OCCUPANCY_OCCDENSITY_TEXT": "You may choose to enter the values for any of the units mentioned below. Necessary units conversions will be made by the tool for respective calculations.",
      "OCCUPANCY_OCCDENSITY_HINT": "Occupant density of the building",
      "OCCUPANCY_OCCDENSITY_SQFTPERSON": "square feet per person",
      "OCCUPANCY_OCCDENSITY_SQMTPERSON": "square meter per person",
      "OCCUPANCY_OCCDENSITY_UNKNOWN": "Total built up area",
      "OCCUPANCY_OCCUPANCYDENSITY": "Occupant density",
      "ENERGYANDFUEL_TITLE": "Energy and Fuel cost",
      "ENERGYANDFUEL_TEXT": "Please enter energy and fuel details associated with the building.",
      "ENERGYANDFUEL_NOTE_TEXT": "Fuel considered as natural Gas. If any other forms of fuel is being used, please reach out to us. Select the units from the drop down list.",
      "ENERGYANDFUEL_ELECTRICITY_UNITS": "Electricity cost units",
      "ENERGYANDFUEL_ELECTRICITY_VALUE": "Electricity cost value",
      "ENERGYANDFUEL_FUELCOST_UNITS": "Fuel cost units",
      "ENERGYANDFUEL_FUELCOST_VALUE": "Fuel cost value"
    },
    "BUILDINGENV_DETAILS": {
      "RVALUE_ENTERVALUE": "Enter R value",
      "RVALUE_ENTERUNITS": "units",
      "RVALUE_FINAL": "R Value",
      "ROUTERWALL_TITLE": "R Value (Thermal resistance) - Outer wall",
      "RVALUE_QUESTION": "Do you know the R value?",
      "ROUTERWALL_NOTE_TEXT": "You may select any of the options to provide details on R value of the wall.",
      "RVALUE_IMAGES": "I want to select from predefined types (pictures available for reference)",
      "ROUTERWALL_IMAGES_TEXT": "Select most representative picture composition of your building outer wall.",
      "RVALUE_CUSTOMLAYERS": "Calculate the R value by adding custom layers from prelisted materials(Advanced level)",
      "RVALUE_CUSTOMLAYERS_STEP1": "Select the layer number from the dropdown list.",
      "RVALUE_CUSTOMLAYERS_STEP2": "Select material type from dropdown list and proceed with the tool.",
      "RVALUE_CUSTOMLAYERS_STEP3": "Return to insert the custom R value.",
      "RVALUE_LAYERNUMBER": "Layer Number",
      "RVALUE_LAYERNUMBER_PLACEHOLDER": "Please select layer number",
      "ROUTERWALL_KNOWN_FIELDNAME": "Outer Wall R value",
      "RROOF_KNOWN_FIELDNAME": "Roof R value",
      "LAYER": "Layer",
      "TOTAL": "Total",
      "RROOF_TITLE": "R Value (Thermal resistance) - Roof",
      "RROOF_NOTE_TEXT": "You may select any of the options to provide details on R value of the roof.",
      "RROOF_IMAGES_TEXT": "Select most representative picture composition of your building roof.",
      "RWINDOW_TITLE": "R Value (Thermal resistance) - Window",
      "RWINDOW_NOTE_TEXT": "You may select any of the options to provide details on R value of the window.",
      "RWINDOW_KNOWN_TEXT": "Window R value",
      "RWINDOW_PREDEFINED_OPTION": "I want to select from predefined types (list available)",
      "RWINDOW_PREDEFINED_OPTION_TEXT": "Enter the value in the cell and select the units from the drop down list.",
      "RWINDOW_PREDEFINED_FRAMETYPE": "Select R Value from predefined types",
      "RWINDOW_PREDEFINED_FRAMETYPE_PLACEHOLDER": "Select R Value from predefined types",
      "RWINDOW_PREDEFINED_GLAZINGTYPE": "Select R Value from predefined types",
      "RWINDOW_PREDEFINED_GLAZINGTYPE_PLACEHOLDER": "Select R Value from predefined types",
      "RWINDOW_PREDEFINED_GAPBTWPANES": "Select R Value from predefined types",
      "RWINDOW_PREDEFINED_GAPBTWPANES_PLACEHOLDER": "Select R Value from predefined types",
      "RWINDOW_PREDEFINED_THERMALBREAK ": "Select R Value from predefined types",
      "RWINDOW_PREDEFINED_THERMALBREAK_PLACEHOLDER": "Select R Value from predefined types",
      "RWINDOW_PREDEFINED_DIALOG_TEXT": "Select R Value from predefined types",
      "SHGC_TITLE": "Solar Heat Gain Coefficient (SHGC) - Window",
      "SHGC_QUESTION": "Do you know the SHGC value?",
      "SHGC_NOTE_TEXT": "You may select any of the options to provide details on SHGC value of the window.",
      "WWR_TITLE": "Window to Wall Ratio (WWR)",
      "WWR_QUESTION": "Do you know the Window to Wall Ratio?",
      "WWR_NOTE_TEXT": "You may select any of the options to provide details on WWR value of the window.",
      "WWR_NOTKNOWN":" No, I don't know. Guide me to enter the value.",
      "WWR_KNOWN_TEXT": "Please enter the WWR value",
      "WWR_KNOWN_TEXT_PLACEHOLDER": "enter WWR value",
      "WWR_NOTKNOWN_TEXT":"Please enter the WWR value in(%) by refering to pictures"
    },
    "LIGHTING": {},
    "HAVC": {

    },
    "PLUGLOADS": {
      "PLUGLOADS_TITLE": " Plug loads (equipment/appliances inside occupied conditioned area)",
      "PLUGLOADS_QUESTION": "Do you know the plug load density for your building ?",
      "PLUGLOADS_NOTE_TEXT": "You may select any of the options. Option C available for selected cases only.",
      "PLUGLOADS_KNOWN_TEXT": "Plug load density",
      "PLUGLOADS_KNOWN_TEXT_PLACEHOLDER": "enter plugload density value",
      "PLUGLOADS_FINAL":"Plugload Density",
      "PLUGLOADS_GUIDE_OPTION": "No, I don't know. Guide me to calculate.",
      "PLUGLOADS_GUIDE_OPTION_TEXT": " Plug load refer to energy used by equipment that is plugged into an outlet. For example, in an office, key plug loads include computer and monitors, printers, and copiers. Equipment/Appliances include other connected load such as the prefilled examples in the table. Do not include major lighting fixture details that have already been entered in the lighting section. Table lamps, plugged task lightings, etc. which were not covered in the lighting section may be entered here. Do not include large HVAC system components here.",
      "PLUGLOADS_EXISTING_OPTION": "I will select from already available values",
      "PLUGLOAD_OPSANDPRATICES_TITLE":"Plug loads operations and practices",
      "PLUGLOAD_OPSANDPRATICES_TEXT": "Select the option Yes or No and enter the quantity"


    },
    "CO2EMISSIONS": {
      "POWERGENCO2EMISSIONS_TITLE": "Power generation CO2 emissions",
      "POWERGENCO2EMISSIONS_QUESTION": "Do you know the local grid emission factor ?",
      "POWERGENCO2EMISSIONS_NOTE_TEXT": "Applicable for electricity import from the grid.",
      "POWERGENCO2EMISSIONS_KNOWN_TEXT": "Please enter grid emission factor",
      "POWERGENCO2EMISSIONS_KNOWN_TEXT_PLACEHOLDER": "enter value",
      "POWERGENCO2EMISSIONS_FINAL":"CO2 emissions",
      "ONSITECO2EMISSIONS_TITLE": "On site CO2 emissions",
      "ONSITECO2EMISSIONS_QUESTION": "Do you know the fuel CO2 emission factor?",
      "ONSITECO2EMISSIONS_NOTE_TEXT": "You may select any of the options to provide details of On-site CO2 emissions (especially if you are using fuel based heating equipment or power generators, etc.).Natural Gas equivalent CO2 emissions values will be used for the assessment.",
      "ONSITECO2EMISSIONS_KNOWN_TEXT": "Please enter value and choose any one from the available units",
      "ONSITECO2EMISSIONS_KNOWN_VALUE_FIELD": "Enter fuel emission factor value",
      "ONSITECO2EMISSIONS_KNOWN_UNIT_FIELD": "Select CO2 emissions units",
      "ONSITECO2EMISSIONS_FINAL":"On site CO2 emissions"
  
  }
  }
}