{
  "HOME": {
    "TITLE": "muestra de prueba engligh!",
    "SELECT": "Elige lengua"
  },
  "BEEC": {
    "COMMON": {
      "DESCRIPTION": "Bienvenido a la Calculadora de eficiencia energética de edificios de autoevaluación (BEEC). Esta herramienta fue creada en el marco del programa Euroclima + por el Centro de Eficiencia Energética de Copenhague (C2E2), un centro de Eficiencia Energética que forma parte institucional de la Alianza UNEP DTU.<br _ngcontent-yoi-c353=\"\"><br _ngcontent-yoi-c353=\"\"> El proyecto Energy Sustainable Municipal Buildings está financiado por Euroclima +, el programa de cooperación insignia de la Unión Europea para la sostenibilidad ambiental y el cambio climático en América Latina. En Argentina, la Agencia Francesa de Desarrollo (AFD) está a cargo de la implementación. La Universidad Nacional de La Plata (UNLP) es la entidad responsable y líder del proyecto para su ejecución. La Red Argentina de Municipios frente al Cambio Climático (RAMCC) y el Centro de Eficiencia Energética de Copenhague (C2E2) son los socios estratégicos para la realización del proyecto.<br _ngcontent-yoi-c353=\"\"><br _ngcontent-yoi-c353=\"\"> <b _ngcontent-yoi-c353=\"\">Sobre BEEC</b><br _ngcontent-yoi-c353=\"\"> Esta calculadora de autoevaluación de eficiencia energética de edificios (BEEC) está diseñada para proporcionar a los usuarios individuales una plataforma de evaluación rápida preliminar donde pueden evaluar el rendimiento energético de su edificio. El objetivo general de BEEC es triple:<br _ngcontent-yoi-c353=\"\"> una. Apoyar el desarrollo de una evaluación rápida del rendimiento energético de edificios individuales;<br _ngcontent-yoi-c353=\"\"> B. Cree una evaluación comparativa entre el rendimiento energético de referencia con los estándares de eficiencia energética (EE).<br _ngcontent-yoi-c353=\"\"> C. Comparta recomendaciones de posibles medidas de EE en los componentes y sistemas del edificio.<br _ngcontent-yoi-c353=\"\"> La herramienta está destinada a satisfacer las necesidades de los municipios y las partes interesadas relevantes. La herramienta se puede utilizar para la comprensión general del impacto en el perfil de consumo de energía general del edificio con respecto a varios parámetros de nivel de sistema y componente. Los usuarios objetivo pueden ser gestores de energía, analistas, profesionales de mantenimiento y operación, técnicos y cualquier persona con conocimientos básicos sobre edificios y eficiencia energética.",
      "DISCLAIMER": "Descargo de responsabilidad",
      "DISCLAIMER-TEXT": "El objetivo de la herramienta es proporcionar un resultado indicativo y holístico sobre la eficiencia energética del edificio basado en los datos de entrada del usuario. La herramienta no reemplaza las simulaciones y evaluaciones de herramientas completas y software con licencia disponibles en el mercado. Por lo tanto, se recomienda que los resultados de salida se utilicen solo con fines de referencia y no se pueden usar para actividades de implementación y diseño detalladas o de grado de inversión. en el sector. Se ha tenido cuidado de ofrecer la plataforma más adecuada. Sin embargo, debido a los desafíos en la disponibilidad de datos específicos del país con respecto a archivos climáticos, estándares de envolvente de edificios, equipos y electrodomésticos, aplicaciones de eficiencia energética, operaciones, tecnología y recursos relacionados, etc., entendemos que puede haber ciertas diferencias con otros similares. herramientas disponibles en línea y con licencia. Todos los supuestos se han enumerado en la página Supuestos. La información compartida en este formulario se utilizará para evaluar el rendimiento del edificio y los ahorros potenciales a través de medidas de eficiencia energética.",
      "BUILDINGS": "Edificios",
      "BUILDINGS-TEXT": "Calculadora de eficiencia energética",
      "STEPLABEL1": "Detalles generales",
      "STEPLABEL2": "Detalles de la envolvente del edificio",
      "STEPLABEL3": "Encendiendo",
      "STEPLABEL4": "HVAC",
      "STEPLABEL5": "Carga en enchufes",
      "STEPLABEL6": "Emisiones de CO2",
      "STEPLABEL7": "Resumen de datos de entrada",
      "STEPLABEL8": "Reporte",
      "ENTER_VALUE": "Ingrese valor",
      "SELECT_UNITS": "Seleccionar unidades",
      "NOTE": "Nota",
      "SELECT": "Seleccione",
      "CLICKTORETURN": "Haga clic para volver",
      "NOTKNOWN_OPTION": "No, no lo se.",
      "FIELDVALUE_KNOWN_TEXT": "Ingrese el valor en la celda y seleccione las unidades de la lista desplegable.",
      "FIELDVALUE_KNOWN_OPTION": "Sí, lo sé.",
      "CALCULATE": "calcular",
      "YES": "sí",
      "NO": "No",
      "NA": "N / A",
      "SELECT_ANY_OPTION": "Seleccione cualquier opción",
      "NOTKNOWN_OPTION_DEFAULT": "No, no lo se. (se asumirán valores predeterminados para los cálculos)"
    },
    "GENDETAILS": {
      "LOC_DETAILS_TITLE": "Detalles de ubicación",
      "LOC_DETAILS_TEXT": "Ingrese los detalles de la ubicación.",
      "LOC_DETAILS_NOTE_TEXT": "Seleccione primero la provincia y luego la ubicación. Si la ubicación exacta no está disponible, seleccione la ubicación más cercana / más adecuada (o) comuníquese con nosotros.",
      "LOC_DETAILS_COUNTRY": "País",
      "LOC_DETAILS_COUNTRY_PLACEHOLDER": "Seleccionar país",
      "LOC_DETAILS_PROVINCE": "Provincia",
      "LOC_DETAILS_PROVINCE_PLACEHOLDER": "Seleccionar provincia",
      "LOC_DETAILS_LOCATION": "Ubicación",
      "LOC_DETAILS_LOCATION_PLACEHOLDER": "Seleccionar ubicación dentro de la provincia",
      "BUILDING_DETAILS_TITLE": "Tipo de edificio",
      "BUILDING_DETAILS_TEXT": "Seleccione el tipo de edificio y sus áreas.",
      "BUILDING_DETAILS_NOTE_TEXT": "Primero seleccione el tipo de edificio y los espacios de edificio correspondientes de la lista desplegable. Si su tipo de edificio no está disponible en la lista, seleccione el tipo de edificio más representativo.",
      "BUILDING_DETAILS_TYPE": "Tipo de construcción",
      "BUILDING_DETAILS_SPACES": "Espacios de construcción",
      "BUILDING_FUN_DETAILS_TITLE": "Construcción de detalles funcionales preliminares",
      "BUILDING_FUN_DETAILS_NOTE_TEXT": " Por favor ingrese detalles sobre el número de pisos, horas de ocupación y área construida. Puede seleccionar unidades en las que desee ingresar para el valor del área de construcción usando el botón desplegable.",
      "BUILDING_FUN_DETAILS_FLOORS": "Numero de pisos",
      "BUILDING_FUN_DETAILS_OCCHRS": "Horas de ocupación por semana",
      "BUILDING_FUN_DETAILS_NETAREA": "Superficie total construida",
      "BUILDING_FUN_DETAILS_SQFEET": "Pies cuadrados",
      "BUILDING_FUN_DETAILS_SQMETER": "Metro cuadrado",
      "OCCUPANCY_TITLE": "Ocupación - Personas",
      "OCCUPANCY_TEXT": "Por favor, comparta los detalles de ocupación del edificio.",
      "OCCUPANCY_NOTE_TEXT": "Seleccione entre las siguientes opciones. Para la opción C, los valores estándar se considerarán en función de las categorías de edificios y los espacios seleccionados. Se dan más detalles sobre esto en la sección de Supuestos.",
      "OCCUPANCY_PEOPLEOCCUPYING": "Solo conozco el número de personas que ocupan el edificio durante el horario laboral normal.",
      "OCCUPANCY_PEOPLEOCCUPYING_TEXT": "Número de personas que ocupan el edificio",
      "OCCUPANCY_PEOPLEOCCUPYING_HINT": "Ejemplo de entrada de número de personas",
      "OCCUPANCY_OCCDENSITY": "Conozco la densidad de ocupantes del edificio.",
      "OCCUPANCY_OCCDENSITY_TEXT": "Puede optar por ingresar los valores para cualquiera de las unidades mencionadas a continuación. La herramienta realizará las conversiones de unidades necesarias para los cálculos respectivos.",
      "OCCUPANCY_OCCDENSITY_HINT": "Densidad de ocupantes del edificio",
      "OCCUPANCY_OCCDENSITY_SQFTPERSON": "pies cuadrados por persona",
      "OCCUPANCY_OCCDENSITY_SQMTPERSON": "metro cuadrado por persona",
      "OCCUPANCY_OCCDENSITY_UNKNOWN": "Superficie total construida",
      "OCCUPANCY_OCCUPANCYDENSITY": "Densidad de ocupantes",
      "ENERGYANDFUEL_TITLE": "Costo de energía y combustible",
      "ENERGYANDFUEL_TEXT": "Ingrese los detalles de energía y combustible asociados con el edificio.",
      "ENERGYANDFUEL_NOTE_TEXT": "Combustible considerado Gas Natural. Si se utiliza cualquier otra forma de combustible, comuníquese con nosotros. Seleccione las unidades de la lista desplegable.",
      "ENERGYANDFUEL_ELECTRICITY_UNITS": "Unidades de costo de electricidad",
      "ENERGYANDFUEL_ELECTRICITY_VALUE": "Valor del costo de la electricidad",
      "ENERGYANDFUEL_FUELCOST_UNITS": "Unidades de costo de combustible",
      "ENERGYANDFUEL_FUELCOST_VALUE": "Valor del costo del combustible"
    },
    "BUILDINGENV_DETAILS": {
      "RVALUE_ENTERVALUE": "Ingrese el valor R",
      "RVALUE_ENTERUNITS": "unidades",
      "RVALUE_FINAL": "Valor R",
      "ROUTERWALL_TITLE": "Valor R (resistencia térmica) - Pared exterior",
      "RVALUE_QUESTION": "¿Conoce el valor R?",
      "ROUTERWALL_NOTE_TEXT": "Puede seleccionar cualquiera de las opciones para proporcionar detalles sobre el valor R del muro.",
      "RVALUE_IMAGES": "Quiero seleccionar entre tipos predefinidos (imágenes disponibles para referencia)",
      "ROUTERWALL_IMAGES_TEXT": "Seleccione la composición de imagen más representativa de la pared exterior de su edificio.",
      "RVALUE_CUSTOMLAYERS": "Calcule el valor R agregando capas personalizadas de materiales prelistados (nivel avanzado)",
      "RVALUE_CUSTOMLAYERS_STEP1": "Seleccione el número de capa de la lista desplegable.",
      "RVALUE_CUSTOMLAYERS_STEP2": "Seleccione el tipo de material de la lista desplegable y continúe con la herramienta.",
      "RVALUE_CUSTOMLAYERS_STEP3": "Regrese para insertar el valor R personalizado.",
      "RVALUE_LAYERNUMBER": "Número de capa",
      "RVALUE_LAYERNUMBER_PLACEHOLDER": "Seleccione el número de capa",
      "ROUTERWALL_KNOWN_FIELDNAME": "Valor R de la pared exterior",
      "RROOF_KNOWN_FIELDNAME": "Valor R del techo",
      "LAYER": "Capa",
      "TOTAL": "Total",
      "RROOF_TITLE": "Valor R (resistencia térmica) - Techo",
      "RROOF_NOTE_TEXT": "Puede seleccionar cualquiera de las opciones para proporcionar detalles sobre el valor R del techo.",
      "RROOF_IMAGES_TEXT": "Seleccione la composición de imagen más representativa del techo de su edificio.",
      "RWINDOW_TITLE": "Valor R (resistencia térmica) - Ventana",
      "RWINDOW_NOTE_TEXT": "Puede seleccionar cualquiera de las opciones para proporcionar detalles sobre el valor R de la ventana.",
      "RWINDOW_KNOWN_TEXT": "Valor de ventana R",
      "RVALUE_SELECTED_ELEMENT": "Elemento seleccionado",
      "RWINDOW_PREDEFINED_OPTION": "Quiero seleccionar entre tipos predefinidos (lista disponible)",
      "RWINDOW_PREDEFINED_FRAMETYPE": "Tipo de marco de ventana",
      "RWINDOW_PREDEFINED_FRAMETYPE_PLACEHOLDER": "Seleccione el tipo de marco",
      "RWINDOW_PREDEFINED_GLAZINGTYPE": "Tipo de acristalamiento de ventana",
      "RWINDOW_PREDEFINED_GLAZINGTYPE_PLACEHOLDER": "Seleccione el tipo de acristalamiento de ventana",
      "RWINDOW_PREDEFINED_GAPBTWPANES": "Espacio entre paneles",
      "RWINDOW_PREDEFINED_GAPBTWPANES_PLACEHOLDER": "Seleccionar espacio entre paneles",
      "RWINDOW_PREDEFINED_THERMALBREAK": "Rotura Térmica",
      "RWINDOW_PREDEFINED_THERMALBREAK_PLACEHOLDER": "Seleccione Rotura de puente térmico",
      "RWINDOW_PREDEFINED_DIALOG_TEXT": "Seleccione Valor R de tipos predefinidos",
      "SHGC_TITLE": "Coeficiente de ganancia de calor solar (SHGC) - Ventana",
      "SHGC_QUESTION": "¿Conoce el valor de SHGC?",
      "SHGC_KNOWN_TEXT": "¿Conoce el valor de SHGC?",
      "SHGC_KNOWN_TEXT_PLACEHOLDER": "Ingrese el valor de SHGC?",
      "SHGC_NOTE_TEXT": "Puede seleccionar cualquiera de las opciones para proporcionar detalles sobre el valor SHGC de la ventana.",
      "WWR_TITLE": "Relación de ventana a pared (WWR)",
      "WWR_QUESTION": "¿Conoce la relación entre ventana y pared?",
      "WWR_NOTE_TEXT": "Puede seleccionar cualquiera de las opciones para proporcionar detalles sobre el valor de WWR de la ventana.",
      "WWR_NOTKNOWN": " No, no lo se. Guíame para ingresar el valor.",
      "WWR_KNOWN_TEXT": "Ingrese el valor de WWR",
      "WWR_NOTKNOWN_TEXT": "Ingrese el valor de WWR en (%) consultando las imágenes"
    },
    "LIGHTING": {
      "LIGHTING_TITLE": "Detalles del dispositivo de iluminación (tipo de dispositivo de iluminación y tecnología)",
      "LIGHTING_NOTE_TEXT": "Esté preparado con los detalles del tipo, número, potencia nominal (vataje) de los accesorios de iluminación",
      "LIGHTING_TABLE_TECHNOLOGY": "Tecnología",
      "LIGHTING_TABLE_TECH_IMAGE": "Imagen de tecnología",
      "LIGHTING_TABLE_YEAROFINSTALLATION": "Año de instalación",
      "LIGHTING_TABLE_LAMPPOWER": "Potencia de la lámpara (vatios)",
      "LIGHTING_TABLE_STOCKOFFIXTURES": "Stock de accesorios",
      "LIGHTING_TABLE_LUMENOUTPUT": "Salida de lumen (opcional)",
      "LIGHTING_TABLE_AVGDAILYWORKINGHRS": "Horas de trabajo diarias promedio (Opcional)",
      "LIGHTING_CALCULATE": "calcular",
      "LIGHTING_POWERDENSITY": "Densidad de potencia de iluminación",
      "LIGHTING_POWER": "Potencia total de iluminación"
    },
    "HVAC": {
      "HEATING_EFFICIENCY_TITLE": "Eficiencia de calefacción",
      "HEATING_EFFICIENCY_QUESTION": "¿Conoce la eficiencia de los equipos de calefacción de su edificio?",
      "HEATING_EFFICIENCY_NOTE_TEXT": "Puede seleccionar cualquiera de las opciones. Puede encontrar estos valores en la placa de identificación del equipo o en el documento de diseño o en el proveedor.",
      "EFFICIENCY_NOTKNOWN": "No, no lo se. (se asumirán valores predeterminados para los cálculos)",
      "HEATING_EFFICIENCY_NOHEATING_EQUIP": "El edificio no utiliza ningún equipo de calefacción.",
      "HEATING_EFFICIENCY_KNOWN_TEXT": "El valor debe estar disponible en la placa de identificación del equipo o comuníquese con el proveedor. Para bombas de calor, ingrese el valor COP.",
      "HEATING_EFFICIENCY_KNOWN_FIELDNAME": "Ingrese el valor de eficiencia del equipo de calefacción",
      "HEATING_EFFICIENCY_KNOWN_FIELDNAME_PLACEHOLDER": "Ingrese el valor de eficiencia del equipo de calefacción",
      "HEATING_EFFICIENCY_IMAGES_TEXT": "Seleccione la imagen más representativa para su tipo de equipo de calefacción.",
      "HEATING_EFFICIENCY_NOHEATING_TEXT": "Sin equipo de calefacción",
      "COOLING_EFFICIENCY_TITLE": "Aire acondicionado (enfriamiento)",
      "COOLING_EFFICIENCY_QUESTION": "¿Conoce los parámetros de rendimiento del equipo de refrigeración de su edificio?",
      "COOLING_EFFICIENCY_NOTE_TEXT": "Puede seleccionar cualquiera de las opciones. Puede encontrar estos valores en la placa de identificación del equipo o en el documento de diseño o en el proveedor. Ingrese el valor en el cuadro de texto a continuación y seleccione las unidades respectivas.",
      "COOLING_EFFICIENCY_NOCOOLING_EQUIP": "El edificio no utiliza ningún equipo de refrigeración.",
      "COOLING_EFFICIENCY_KNOWN_TEXT": "Tengo el parámetro de eficiencia / rendimiento del equipo de aire acondicionado de mi edificio.",
      "COOLING_EFFICIENCY_KNOWN_FIELDNAME_PLACEHOLDER": "Ingrese el valor de eficiencia del equipo de enfriamiento",
      "COOLING_EFFICIENCY_IMAGES_TEXT": "Seleccione la imagen más representativa para su tipo de equipo de refrigeración.",
      "COOLING_EFFICIENCY_NOCOOLING_TEXT": "Sin equipo de enfriamiento",
      "VENTILATION_TITLE": "Ventilación",
      "VENTILATION_QUESTION": "¿Conoce el valor de la tasa de ventilación de su edificio?",
      "VENTILATION_NOTE_TEXT": "Puede seleccionar cualquiera de las opciones para proporcionar la tasa de infiltración del edificio.",
      "VENTILATION_KNOWN_TEXT": "Puede optar por ingresar los valores para cualquiera de las unidades mencionadas a continuación. La herramienta realizará las conversiones de unidades necesarias para los cálculos respectivos.",
      "VENTILATION_KNOWN_FIELDNAME": "Tasa de ventilación",
      "VENTILATION_KNOWN_FIELDNAME_PLACEHOLDER": "Tasa de ventilación",
      "VENTILATION_KNOWN_UNITS_CUBICMETERPERMINPERPERSON": "metro cúbico por minuto por persona",
      "VENTILATION_KNOWN_UNITS_CUBICFEETPERMINPERPERSON": "pies cúbicos por minuto por persona",
      "INFILTRATION_TITLE": "Tasa de infiltración",
      "INFILTRATION_QUESTION": "¿Conoce el valor de la tasa de infiltración de su edificio?",
      "INFILTRATION_NOTE_TEXT": "Puede seleccionar cualquiera de las opciones para proporcionar la tasa de infiltración del edificio.",
      "INFILTRATION_KNOWN_TEXT": "Ingrese el valor de la tasa de infiltración en cambios de aire por hora (ACH)",
      "INFILTRATION_KNOWN_PLACEHOLDER": "Ingrese el valor de infiltración",
      "ECONOMIZER_TITLE": "Economizador / enfriamiento gratuito",
      "ECONOMIZER_QUESTION": "¿Tiene y gestiona activamente el economizador / enfriamiento gratuito para satisfacer sus necesidades de enfriamiento?",
      "ECONOMIZER_NOTE_TEXT": "El economizador es parte del sistema exterior de un sistema HVAC. Puede utilizarse para aprovechar el enfriamiento gratuito óptimo utilizando aire exterior si las condiciones ambientales exteriores son favorables con respecto a las temperaturas y los niveles de humedad. N / A: No aplica",
      "ECONOMIZER_KNOWN_PLACEHOLDER": "Seleccione cualquier opción",
      "MISCELLANEOUSDATA_TITLE": "Otros datos diversos",
      "MISCELLANEOUSDATA_NOTE_TEXT": "La temperatura media del aire interior se mantiene durante todo el año en el interior del edificio. También pueden ser los puntos de ajuste de temperatura en el lado del usuario (áreas de ocupantes). Ingrese el valor en unidades, es decir, grados centígrados (ºC) o grados Fahrenheit (ºF) N / A: No aplica",
      "AVG_INDOOR_AIRTEMP": "Temperatura media del aire interior (punto de ajuste):",
      "COMPRESSORS_QUESTION": "¿Inverter / VFD / Controlador de velocidad para compresores HVAC instalados?",
      "FANSANDBLOWERS_QUESTION": "¿Inverter / VFD / Controlador de velocidad para ventiladores y ventiladores HVAC instalados?"
    },
    "PLUGLOADS": {
      "PLUGLOADS_TITLE": " Enchufe cargas (equipos / electrodomésticos dentro del área acondicionada ocupada)",
      "PLUGLOADS_QUESTION": "¿Conoce la densidad de carga del enchufe para su edificio?",
      "PLUGLOADS_NOTE_TEXT": "Puede seleccionar cualquiera de las opciones. Opción C disponible solo para casos seleccionados.",
      "PLUGLOADS_KNOWN_TEXT_PLACEHOLDER": "ingrese el valor de densidad de carga del enchufe",
      "PLUGLOADS_FINAL": "Densidad de carga de enchufe",
      "PLUGLOADS_GUIDE_OPTION": "No, no lo se. Guíame para calcular.",
      "PLUGLOADS_GUIDE_OPTION_TEXT": " La carga del enchufe se refiere a la energía utilizada por el equipo que está enchufado a un tomacorriente. Por ejemplo, en una oficina, las cargas de enchufes clave incluyen computadoras y monitores, impresoras y fotocopiadoras. Los equipos / electrodomésticos incluyen otra carga conectada, como los ejemplos precargados en la tabla. No incluya detalles importantes de accesorios de iluminación que ya se hayan ingresado en la sección de iluminación. Las lámparas de mesa, las luces de trabajo enchufadas, etc., que no se cubrieron en la sección de iluminación, se pueden ingresar aquí. No incluya aquí componentes grandes del sistema HVAC.",
      "PLUGLOAD_GUIDE_TABLE_SPACE": "Espacio",
      "PLUGLOAD_GUIDE_TABLE_EQUIP": "Equipo / aparato de carga de enchufe",
      "PLUGLOAD_GUIDE_TABLE_YEAFOFINSTALLATION": "Año de instalación (opcional)",
      "PLUGLOAD_GUIDE_TABLE_AVGPOWER": "Potencia media, vatios (si está disponible)",
      "PLUGLOAD_GUIDE_TABLE_STOCKOFEQIP": "Stock conectado de equipo / aparato (números)",
      "PLUGLOAD_GUIDE_TABLE_AVGOPERATINGHRS": "Horas de funcionamiento promedio por día (si está disponible)",
      "PLUGLOADS_EXISTING_OPTION": "Seleccionaré entre los valores ya disponibles.",
      "PLUGLOADS_EXISTING_OPTION_TEXT": "Opciones disponibles solo para casos seleccionados. Seleccione el tipo más adecuado y el área más cercana a su edificio. Si los valores en las opciones están lejos de sus valores de construcción, opte por la Opción B.",
      "PLUGLOADS_EXISTING_OPTION_TABLE_BUIDLING_TYPE": "Tipo de construcción",
      "PLUGLOADS_EXISTING_OPTION_TABLE_AVGPPLWFT": "PPL promedio, W / ft",
      "PLUGLOADS_EXISTING_OPTION_TABLE_AVGPPLWMT": "PPL promedio, W / mt",
      "PLUGLOADS_EXISTING_OPTION_TABLE_TOTAREASQFT": "Área total (ft2)",
      "PLUGLOADS_EXISTING_OPTION_TABLE_TOTAREASQMT": "Área total (mt2)",
      "PLUGLOAD_OPSANDPRATICES_TITLE": "Plug carga operaciones y prácticas",
      "PLUGLOAD_OPSANDPRATICES_TEXT": "Seleccione la opción Sí o No e ingrese la cantidad",
      "PLUGLOAD_OPSANDPRATICES_TABLE_OPSANDPRATICES": " Operaciones y practicas",
      "PLUGLOAD_OPSANDPRATICES_TABLE_YESNONA": " Si / No / NA",
      "PLUGLOAD_OPSANDPRATICES_TABLE_QUANTITY": "Cantidad",
      "PLUGLOAD_UNITS_WPSM": "vatios por metro cuadrado",
      "PLUGLOAD_UNITS_WPSF": "vatios por pie cuadrado"
    },
    "CO2EMISSIONS": {
      "POWERGENCO2EMISSIONS_TITLE": "Emisiones de CO2 de generación de energía",
      "POWERGENCO2EMISSIONS_QUESTION": "¿Conoce el factor de emisión de la red local?",
      "POWERGENCO2EMISSIONS_NOTE_TEXT": "Aplicable a la importación de electricidad de la red.",
      "POWERGENCO2EMISSIONS_KNOWN_TEXT": "Ingrese el factor de emisión de la red",
      "POWERGENCO2EMISSIONS_KNOWN_TEXT_PLACEHOLDER": "ingrese valor",
      "POWERGENCO2EMISSIONS_FINAL": "emisiones de CO2",
      "ONSITECO2EMISSIONS_TITLE": "Emisiones de CO2 in situ",
      "ONSITECO2EMISSIONS_QUESTION": "¿Conoce el factor de emisión de CO2 del combustible?",
      "ONSITECO2EMISSIONS_NOTE_TEXT": "Puede seleccionar cualquiera de las opciones para proporcionar detalles de las emisiones de CO2 en el sitio (especialmente si está utilizando equipos de calefacción a base de combustible o generadores de energía, etc.). Los valores de emisiones de CO2 equivalentes de gas natural se utilizarán para la evaluación.",
      "ONSITECO2EMISSIONS_KNOWN_TEXT": "Ingrese un valor y elija cualquiera de las unidades disponibles",
      "ONSITECO2EMISSIONS_KNOWN_VALUE_FIELD": "Ingrese el valor del factor de emisión de combustible",
      "ONSITECO2EMISSIONS_KNOWN_UNIT_FIELD": "Seleccionar unidades de emisiones de CO2",
      "ONSITECO2EMISSIONS_FINAL": "Emisiones de CO2 in situ"
    },
    "INPUTSUMMARY": {
      "INPUTSUMMARY_TITLE": "Resumen de datos introducidos por el usuario",
      "INPUTSUMMARY_TEXT": "Contiene todos los valores que",
      "INPUTSUMMARY_TEXTA": "El usuario ha entrado.",
      "INPUTSUMMARY_TEXTB": "El usuario ha seleccionado entre las opciones disponibles.",
      "INPUTSUMMARY_TEXTC": "Son valores predeterminados por la herramienta que resultan de la selección de opciones disponibles por parte del usuario.",
      "INPUTSUMMARY_TABLE_PARAMETERS": "Parámetro",
      "INPUTSUMMARY_TABLE_UNITS": "Unidades",
      "INPUTSUMMARY_TABLE_VALUE": "Valor",
      "INPUTSUMMARY_ASSUMPTIONBUTTON_TEXT": "Haga clic para ver los supuestos de la herramienta",
      "INPUTSUMMARY_ASSUMPTIONS": "<ul><li>Las ubicaciones con datos climáticos disponibles por hora solo se consideran en la herramienta por ahora.</li><li> Si se selecciona la opción &quot;No, no lo sé&quot;, se cargan en la herramienta los valores de promedio / eficiencia / referencia apropiados según la ubicación, el tipo de edificio y las respuestas anteriores en la herramienta. Estos valores se adoptan, según corresponda, de varias fuentes publicadas y ampliamente referidas, como el Ministerio de Ciencia, Tecnología e Innovación - Argentina, Universidad de La Plata - Argentina, estándares ASHRAE, Administración de Información Energética de EE. UU., Departamento de Energía de EE. UU., Clasificaciones de Energy Star - EE. UU. Agencia de Protección Ambiental, Laboratorio Nacional de Energía Renovable (USDoE), Evaluaciones de Ahorro de País - Unidos por la Eficiencia PNUMA, Oficina de Eficiencia Energética - India, detalles de diseño de fabricantes y proveedores de equipos / electrodomésticos, años de experiencia en auditoría energética, etc.</li><li> Se asume que el edificio tiene una superficie cuadrada de 12 pies de altura, de piso a piso.</li><li > Los datos meteorológicos para los lugares provistos en la herramienta se toman de http://climate.onebuilding.org/WMO_Region_3_South_America/ARG_Argentina/index.html * Para los cálculos de carga de calor, transferencia de calor convectiva envolvente, ganancia solar envolvente (excepto ventanas), no se consideran.</li><li> El edificio se trata como una única zona térmica.</li><li> Las horas ocupadas primero llenan los días de la semana simétricamente alrededor del mediodía y luego llenan los fines de semana.</li><li> La infiltración se supone cero durante los tiempos de ocupación (presurización).</li><li> El economizador del lado del aire funciona solo cuando se puede alcanzar la carga de enfriamiento completa, sin economizador parcial con enfriamiento mecánico.</li><li> Se supone que las luces y las cargas de los enchufes tienen una densidad de potencia de 1/20 durante los tiempos de desocupación.</li><li > No hay ningún consumo de energía calculado para calentar agua caliente. No hay energía calculada para el bombeo hidrónico de agua caliente.</li><li > El sistema de aire está en configuración de volumen variable por defecto a menos que el usuario elija la opción &quot;No&quot;.</li><li> El área de la ventana se distribuye por igual en las exposiciones N, S, E, W. La relación de ventana a pared hace la relación entre las entradas predeterminadas y no considera el impacto en la energía de iluminación.</li><li> Ventana solar: la radiación normal se basa en ángulos solares por hora.</li><li > Humedad relativa del aire interior mantenida al 50%. La temperatura la define el usuario.</li><li > Solo los valores eficientes promedio más comunes considerados para comparación. Sin embargo, en el mercado se encuentran disponibles valores de eficiencia relativamente más altos y mejores. Comuníquese con nosotros si encuentra valores tan eficientes. Revisaremos e integraremos el mismo en la herramienta.</li><li> A veces, los valores promedio más eficientes se consideran para el cálculo cuando el usuario selecciona la opción &quot;No sé&quot;.</li><li> El valor de densidad máxima de ocupantes entre los valores estándar para la categoría / espacios de edificio seleccionados se considera para los cálculos cuando el usuario selecciona la opción &quot;No sé&quot;.</li><li> Valor R (Resistencia térmica) - Techo: Para los valores R de techos, están disponibles los estándares tanto para invierno (inv) como para verano (ver). Sin embargo, los valores de U más altos, es decir, para el verano, se están considerando para los cálculos cuando el usuario selecciona la Opción B o la Opción C para esto.</li><li> Cargas de enchufe: las eficiencias promedio estándar se consideran para los cálculos si el usuario selecciona la opción B, es decir, &quot;No sé&quot;. Además, para los radiadores eléctricos, solo la eficiencia del equipo se considera como 100%, ya que toda la entrada de electricidad se convierte en energía térmica. Sin embargo, su eficiencia energética de uso real puede ser menor si se consideran otras pérdidas de la red.</li><li> Se supone que las horas de funcionamiento de los aparatos / equipos son al menos el 50% de las horas de ocupación diaria en caso de que el usuario no mencione las horas de funcionamiento reales en el inventario de Plug Loads Option B y en la entrada de datos de funcionamiento.</li><li> Para la estandarización y orientación del usuario, el Índice de rendimiento energético (EPI) se calcula en función del área total construida que se considera como área de alfombra + espesor de paredes exteriores + balcón - área de estacionamiento. Sin embargo, la celda no impide que el usuario ingrese a otras formas de área para el cálculo.</li></ul>"
    },
    "REPORT": {
      "SURFACE_AREA": "Área de superficie",
      "NUMBER_OF_FLOORS": "No. de Pisos",
      "OCCUPANCY_HOURS": "Horas de ocupación",
      "ELECTRICITY_COST": "Costo de electricidad",
      "FUEL_COST": "Coste del combustible",
      "KEY_INDICATORS": "Indicadores clave",
      "PEAK_ELECTRICITY_DEMAND_IN": "Pico de demanda de electricidad en",
      "HIGHEST_ELECTRICITY_CONSUMPTION_IN": "Mayor consumo de electricidad en",
      "HIGHEST_FUEL_CONSUMPTION_FORHEATINGIN": "Mayor consumo de combustible para calefacción en",
      "ENERGY_SAVINGS": "Ahorros de energía",
      "ENERGY_COST_SAVINGS": "Ahorro de costos de energía",
      "CO2_REDUCTION": "Reducción de CO2",
      "BASELINE_EEPOTENTIALIMPROVEMENTS":"Línea de base frente a las mejoras potenciales de EE",
      "CONSTRUCTION_ELEMENT": "Elementos de construcción",
      "BASELINE": "Base",
      "ENERGY_EFFICIENCY_STANDARDS": "Estándares de eficiencia energética",
      "ELEMENT": "Elemento",
      "INDICATORS": "Indicadores",
      "BENCHMARK": "Punto de referencia",
      "RECOMMENDATIONS": "Recomendaciones",
      "MAIN_FACADE": "Fachada principal",
      "ROOF": "Techo",
      "WINDOWS": "Ventanas",
      "HVAC_SYSTEMS": "Sistemas HVAC",
      "SYSTEM": "Sistema",
      "PERFORMANCE": "Rendimiento",
      "HEATING": "Calefacción",
      "COOLING": "Enfriamiento",
      "FANS_AND_BLOWERS": "Ventiladores y sopladores",
      "LIGHTING_HEADING": "ENCENDIENDO",
      "LIGHTING": "Encendiendo",
      "PLUGLOADS_HEADING": "PLUGLOADS",
      "PLUGLOADS": "Plugloads",
      "ASSUMPTIONS_AND_LIMITATIONS_RECOMMENDATIONS": "Supuestos, limitaciones y recomendaciones adicionales",
      "ASSUMPTIONS_AND_LIMITATIONS": "Supuestos y limitaciones",
      "ADDITIONAL_RECOMMENDATIONS": "Recomendaciones adicionales",
      "ASSUMPTIONS_AND_LIMITATIONS_TEXT": "■ Valores basados en datos de socios de la industria, UNLP y RAMCC<br> ■ Las tarifas eléctricas y el factor de emisión de CO2 se basan en datos de la IEA o son proporcionados por los municipios.<br> ■ Además de las fuentes anteriores, se utilizó un cuestionario para recopilar datos de ciudades / municipios.",
      "ADDITIONAL_RECOMMENDATIONS_TEXT": "■ Valores basados en datos de socios de la industria, UNLP y RAMCC.<br> ■ Las tarifas eléctricas y el factor de emisión de CO2 se basan en datos de la IEA o son proporcionados por los municipios.<br> ■ Además de las fuentes anteriores, se utilizó un cuestionario para recopilar datos de ciudades / municipios.",
      "REPORT_QUESTION_EXTRAFIELDS": "¿Quiere mostrar el nombre de usuario, el nombre del proyecto y el año de construcción en el informe?",
      "USER_NAME": "Nombre de usuario",
      "PROJECT_NAME": "Nombre del proyecto",
      "YEAROFCONSTRUCTION": "Año de construcción",
      "PDF_PREVIEW": "Vista previa en PDF",
      "PDF_TITLE":"Calculadora de autoevaluación de eficiencia energética de edificios (BEEC)",
      "STUDY_REPORT":"Informe de estudio",
      "ISSUED_ON":"Emitido el",
      "PDF_TEXT":"Esta hoja informativa comparte un resumen del desempeño de referencia, el alcance del ahorro de energía, el ahorro de costos relacionados con la energía y el potencial de reducción de emisiones a partir de la implementación de medidas de eficiencia energética para sus edificios en Argentina. No proporciona valores finales sino estimaciones para una evaluación preliminar de las posibles medidas. La herramienta ha sido desarrollada por el Centro de Copenhague sobre Eficiencia Energética dentro del marco EuroClima +. El uso de estos resultados es responsabilidad exclusiva de cada usuario individual. Todos los resultados deben verificarse y cuestionarse antes de cualquier aplicación y acción de confianza, grado de inversión, publicación o cualquier otro uso. Para obtener información más detallada:",
      "DOWNLOAD_PDF": "Descargar PDF"
    }
  }
}