{
    "HOME": {
      "TITLE": "muestra de prueba engligh!",
      "SELECT": "Elige lengua"
    },
    "BEEC": {
      "COMMON": {
        "DESCRIPTION": "Bienvenido a la Calculadora de eficiencia energética de edificios de autoevaluación (BEEC). Esta herramienta fue creada en el marco del programa Euroclima + por el Centro de Eficiencia Energética de Copenhague (C2E2), un centro de Eficiencia Energética que forma parte institucional de la Alianza UNEP DTU.<br _ngcontent-yoi-c353=\"\"><br _ngcontent-yoi-c353=\"\"> El proyecto Energy Sustainable Municipal Buildings está financiado por Euroclima +, el programa de cooperación insignia de la Unión Europea para la sostenibilidad ambiental y el cambio climático en América Latina. En Argentina, la Agencia Francesa de Desarrollo (AFD) está a cargo de la implementación. La Universidad Nacional de La Plata (UNLP) es la entidad responsable y líder del proyecto para su ejecución. La Red Argentina de Municipios frente al Cambio Climático (RAMCC) y el Centro de Eficiencia Energética de Copenhague (C2E2) son los socios estratégicos para la realización del proyecto.<br _ngcontent-yoi-c353=\"\"><br _ngcontent-yoi-c353=\"\"> <b _ngcontent-yoi-c353=\"\">Sobre BEEC</b><br _ngcontent-yoi-c353=\"\"> Esta calculadora de autoevaluación de eficiencia energética de edificios (BEEC) está diseñada para proporcionar a los usuarios individuales una plataforma de evaluación rápida preliminar donde pueden evaluar el rendimiento energético de su edificio. El objetivo general de BEEC es triple:<br _ngcontent-yoi-c353=\"\"> una. Apoyar el desarrollo de una evaluación rápida del rendimiento energético de edificios individuales;<br _ngcontent-yoi-c353=\"\"> B. Cree una evaluación comparativa entre el rendimiento energético de referencia con los estándares de eficiencia energética (EE).<br _ngcontent-yoi-c353=\"\"> C. Comparta recomendaciones de posibles medidas de EE en los componentes y sistemas del edificio.<br _ngcontent-yoi-c353=\"\"> La herramienta está destinada a satisfacer las necesidades de los municipios y las partes interesadas relevantes. La herramienta se puede utilizar para la comprensión general del impacto en el perfil de consumo de energía general del edificio con respecto a varios parámetros de nivel de sistema y componente. Los usuarios objetivo pueden ser gestores de energía, analistas, profesionales de mantenimiento y operación, técnicos y cualquier persona con conocimientos básicos sobre edificios y eficiencia energética.",
        "DISCLAIMER": "Descargo de responsabilidad",
        "DISCLAIMER-TEXT": "El objetivo de la herramienta es proporcionar un resultado indicativo y holístico sobre la eficiencia energética del edificio basado en los datos de entrada del usuario. La herramienta no reemplaza las simulaciones y evaluaciones de herramientas completas y software con licencia disponibles en el mercado. Por lo tanto, se recomienda que los resultados de salida se utilicen solo con fines de referencia y no se pueden usar para actividades de implementación y diseño detalladas o de grado de inversión. en el sector. Se ha tenido cuidado de ofrecer la plataforma más adecuada. Sin embargo, debido a los desafíos en la disponibilidad de datos específicos del país con respecto a archivos climáticos, estándares de envolvente de edificios, equipos y electrodomésticos, aplicaciones de eficiencia energética, operaciones, tecnología y recursos relacionados, etc., entendemos que puede haber ciertas diferencias con otros similares. herramientas disponibles en línea y con licencia. Todos los supuestos se han enumerado en la página Supuestos. La información compartida en este formulario se utilizará para evaluar el rendimiento del edificio y los ahorros potenciales a través de medidas de eficiencia energética.",
        "BUILDINGS": "Edificios",
        "BUILDINGS-TEXT": "Calculadora de eficiencia energética",
        "STEPLABEL1": "Detalles generales",
        "STEPLABEL2": "Detalles de la envolvente del edificio",
        "STEPLABEL3": "Encendiendo",
        "STEPLABEL4": "HVAC",
        "STEPLABEL5": "Carga en enchufes",
        "STEPLABEL6": "Emisiones de CO2",
        "STEPLABEL7": "Resumen de datos de entrada",
        "STEPLABEL8": "Reporte",
        "ENTER_VALUE": "Ingrese valor",
        "SELECT_UNITS": "Seleccionar unidades",
        "NOTE": "Nota"
      },
      "GENDETAILS": {
        "LOC_DETAILS_TITLE": "Detalles de ubicación",
        "LOC_DETAILS_TEXT": "Ingrese los detalles de la ubicación.",
        "LOC_DETAILS_NOTE_TEXT": "Seleccione primero la provincia y luego la ubicación. Si la ubicación exacta no está disponible, seleccione la ubicación más cercana / más adecuada (o) comuníquese con nosotros.",
        "LOC_DETAILS_COUNTRY": "País",
        "LOC_DETAILS_COUNTRY_PLACEHOLDER":"Seleccionar país",
        "LOC_DETAILS_PROVINCE": "Provincia",
        "LOC_DETAILS_PROVINCE_PLACEHOLDER":"Seleccionar provincia",
        "LOC_DETAILS_LOCATION": "Ubicación",
        "LOC_DETAILS_LOCATION_PLACEHOLDER":"Seleccionar ubicación dentro de la provincia",
        "BUILDING_DETAILS_TITLE": "Tipo de edificio",
        "BUILDING_DETAILS_TEXT": "Seleccione el tipo de edificio y sus áreas.",
        "BUILDING_DETAILS_NOTE_TEXT": "Primero seleccione el tipo de edificio y los espacios de edificio correspondientes de la lista desplegable. Si su tipo de edificio no está disponible en la lista, seleccione el tipo de edificio más representativo.",
        "BUILDING_DETAILS_TYPE": "Tipo de construcción",
        "BUILDING_DETAILS_SPACES": "Espacios de construcción",
        "BUILDING_FUN_DETAILS_TITLE": "Construcción de detalles funcionales preliminares",
        "BUILDING_FUN_DETAILS_NOTE_TEXT": " Por favor ingrese detalles sobre el número de pisos, horas de ocupación y área construida. Puede seleccionar unidades en las que desee ingresar para el valor del área de construcción usando el botón desplegable.",
        "BUILDING_FUN_DETAILS_FLOORS": "Numero de pisos",
        "BUILDING_FUN_DETAILS_OCCHRS": "Horas de ocupación por semana",
        "BUILDING_FUN_DETAILS_NETAREA": "Superficie total construida",
        "BUILDING_FUN_DETAILS_SQFEET": "Pies cuadrados",
        "BUILDING_FUN_DETAILS_SQMETER": "Metro cuadrado",
        "OCCUPANCY_TITLE": "Ocupación - Personas",
        "OCCUPANCY_TEXT": "Por favor, comparta los detalles de ocupación del edificio.",
        "OCCUPANCY_NOTE_TEXT": "Seleccione entre las siguientes opciones. Para la opción C, los valores estándar se considerarán en función de las categorías de edificios y los espacios seleccionados. Se dan más detalles sobre esto en la sección de Supuestos.",
        "OCCUPANCY_PEOPLEOCCUPYING": "Solo conozco el número de personas que ocupan el edificio durante el horario laboral normal.",
        "OCCUPANCY_PEOPLEOCCUPYING_TEXT": "Número de personas que ocupan el edificio",
        "OCCUPANCY_PEOPLEOCCUPYING_HINT": "Ejemplo de entrada de número de personas",
        "OCCUPANCY_OCCDENSITY": "Conozco la densidad de ocupantes del edificio.",
        "OCCUPANCY_OCCDENSITY_TEXT": "Puede optar por ingresar los valores para cualquiera de las unidades mencionadas a continuación. La herramienta realizará las conversiones de unidades necesarias para los cálculos respectivos.",
        "OCCUPANCY_OCCDENSITY_HINT": "Densidad de ocupantes del edificio",
        "OCCUPANCY_OCCDENSITY_SQFTPERSON": "pies cuadrados por persona",
        "OCCUPANCY_OCCDENSITY_SQMTPERSON": "metro cuadrado por persona",
        "OCCUPANCY_OCCDENSITY_UNKNOWN": "Superficie total construida",
        "OCCUPANCY_OCCUPANCYDENSITY": "Densidad de ocupantes",
        "ENERGYANDFUEL_TITLE": "Costo de energía y combustible",
        "ENERGYANDFUEL_TEXT": "Ingrese los detalles de energía y combustible asociados con el edificio.",
        "ENERGYANDFUEL_NOTE_TEXT": "Combustible considerado Gas Natural. Si se utiliza cualquier otra forma de combustible, comuníquese con nosotros. Seleccione las unidades de la lista desplegable.",
        "ENERGYANDFUEL_ELECTRICITY_UNITS": "Unidades de costo de electricidad",
        "ENERGYANDFUEL_ELECTRICITY_VALUE": "Valor del costo de la electricidad",
        "ENERGYANDFUEL_FUELCOST_UNITS": "Unidades de costo de combustible",
        "ENERGYANDFUEL_FUELCOST_VALUE": "Valor del costo del combustible"
      },
      "BUILDINGENV_DETAILS": {},
      "LIGHTING": {},
      "HAVC": {},
      "PLUGLOADS": {},
      "CO2EMISSIONS": {}
    }
  }